public/cotacoes_enviadas/126_COT13548-33.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:tem="http://tempuri.org/">
                <soapenv:Header/>
                <soapenv:Body>
                <tem:EnviarOfertas>
                <tem:xmlDoc>
                <Cotacao>
  <Tp_Movimento>I</Tp_Movimento>
  <Dt_Gravacao>26/10/2022 16:59:02</Dt_Gravacao>
  <Cd_Fornecedor>04307650002502</Cd_Fornecedor>
  <Cd_Cotacao>COT13548-33</Cd_Cotacao>
  <Cd_Condicao_Pagamento>12</Cd_Condicao_Pagamento>
  <Nm_Usuario>PHARMAINT321</Nm_Usuario>
  <Ds_Observacao_Fornecedor>Contato: Karina Souza (41) 3303-9240 - karina.souza@oncoprod.com.br . Medicamentos refrig. saem de seg à quarta-feira, exceto regiões com o prazo de entrega de 24h (confirmar o prazo de entrega e estoque antecip.). Não aceitamos devolução, por favor conferir seu pedido no ato da entrega. Resgate dos pedidos somente até às 16h00, após este horário o pedido será resgatado e fat. no próx. dia útil, exceções entrar em contato. Fat. mín. acima de R$ 1.000,00 Frete CIF. Fat. mín. R$ 500,00 Frete FOB. </Ds_Observacao_Fornecedor>
  <Qt_Prz_Minimo_Entrega>4</Qt_Prz_Minimo_Entrega>
  <Vl_Minimo_Pedido>1000,00</Vl_Minimo_Pedido>
  <Produtos_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>28909</Id_Produto_Sintese>
      <Cd_Produto_Comprador>INOVA13</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>230</Id_Marca>
          <Ds_Marca>PROD ROCHE QUIM FARM S A</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>26.339,0000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>TECENTRIQ IV 1200MG 20 ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>109839</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>24726</Id_Produto_Sintese>
      <Cd_Produto_Comprador>INOVA14</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>5851</Id_Marca>
          <Ds_Marca>TAKEDA PHARMA LTDA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>17.031,0000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>ADCETRIS 50MG INJ C  1 AMP</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>3804</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>20612</Id_Produto_Sintese>
      <Cd_Produto_Comprador>INOVA06</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>902</Id_Marca>
          <Ds_Marca>BRISTOL MYERS SQUIBB FARMACEUTICA L</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>7.479,0000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>OPDIVO 100MG INJ C 1AMP 10ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>4406</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>32417</Id_Produto_Sintese>
      <Cd_Produto_Comprador>INOVA05</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>902</Id_Marca>
          <Ds_Marca>BRISTOL MYERS SQUIBB FARMACEUTICA L</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>2.900,0000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>OPDIVO 40MG SOL INJ C  1FA X 4ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>4405</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>23699</Id_Produto_Sintese>
      <Cd_Produto_Comprador>INOVA07</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>6236</Id_Marca>
          <Ds_Marca>ORGANON FARMACEUTICA LTDA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>13.800,0000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>KEYTRUDA 100MG 4ML SOL INJ X 4ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>4513</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6999</Id_Produto_Sintese>
      <Cd_Produto_Comprador>INOVA08</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>230</Id_Marca>
          <Ds_Marca>PROD ROCHE QUIM FARM S A</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>11.950,0000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>PERJETA 420MG SOL DIL. FA 14ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>1572</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>13822</Id_Produto_Sintese>
      <Cd_Produto_Comprador>INOVA09</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>230</Id_Marca>
          <Ds_Marca>PROD ROCHE QUIM FARM S A</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>7.211,0000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>KADCYLA 100MG PO LIOF SOL INJ FA</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>3083</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>29724</Id_Produto_Sintese>
      <Cd_Produto_Comprador>INOVA10</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>230</Id_Marca>
          <Ds_Marca>PROD ROCHE QUIM FARM S A</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>11.537,0000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>KADCYLA 160MG PO LIOF SOL INJ FA</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>3084</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
  </Produtos_Cotacao>
</Cotacao>
                </tem:xmlDoc>
                </tem:EnviarOfertas>
                </soapenv:Body>
                </soapenv:Envelope>